Repository: magnram/notchprompter
Catalog: NotchPrompter/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ru, sv, tr, uk, zh_hans, zh_hant

source: Scroll at a steady speed (Space)
da: Rul med jævn fart (mellemrum)
de: Gleichmäßig scrollen (Leertaste)
es: Desplazar a velocidad constante (Espacio)
fi: Vieritä tasaisella nopeudella (välilyönti)
fr: Faire défiler à vitesse constante (Espace)
it: Scorri a velocità costante (Spazio)
ja: 一定の速度でスクロール（スペース）
ko: 일정한 속도로 스크롤(스페이스 바)
nb: Rull i jevn fart (mellomrom)
nl: Scrol in een vast tempo (spatiebalk)
pl: Przewijaj ze stałą prędkością (Spacja)
pt_br: Rolar em velocidade constante (Espaço)
pt_pt: Deslocar a velocidade constante (Espaço)
ru: Прокручивать с постоянной скоростью (Пробел)
sv: Rulla i jämn takt (mellanslag)
tr: Sabit hızda kaydır (Boşluk)
uk: Прокручувати зі сталою швидкістю (Пробіл)
zh_hans: 匀速滚动（空格键）
zh_hant: 等速捲動（空白鍵）

source: Scroll this script at a steady speed
da: Rul manuskriptet med jævn fart
de: Dieses Skript in gleichmäßigem Tempo scrollen
es: Desplazar este guion a velocidad constante
fi: Vieritä tätä käsikirjoitusta tasaisella nopeudella
fr: Faire défiler ce script à vitesse constante
it: Scorri questo copione a velocità costante
ja: この原稿を一定の速度でスクロールします
ko: 이 대본을 일정한 속도로 스크롤합니다
nb: Rull manuset i jevn fart
nl: Scrol dit script in een vast tempo
pl: Przewijaj ten scenariusz ze stałą prędkością
pt_br: Rolar este roteiro em velocidade constante
pt_pt: Deslocar este guião a velocidade constante
ru: Прокручивать этот сценарий с постоянной скоростью
sv: Rulla manuset i jämn takt
tr: Bu metni sabit hızda kaydır
uk: Прокручувати цей сценарій зі сталою швидкістю
zh_hans: 匀速滚动此讲稿
zh_hant: 等速捲動此講稿

source: Scrolls at a steady speed. Hover over the text to pause.
da: Ruller med jævn fart. Hold markøren over teksten for at sætte på pause.
de: Scrollt in gleichmäßigem Tempo. Bewege die Maus über den Text, um anzuhalten.
es: Se desplaza a velocidad constante. Pasa el puntero por encima del texto para pausarlo.
fi: Vierittää tasaisella nopeudella. Keskeytä viemällä osoitin tekstin päälle.
fr: Défilement à vitesse constante. Survolez le texte pour faire une pause.
it: Scorre a velocità costante. Passa il puntatore sul testo per metterlo in pausa.
ja: 一定の速度でスクロールします。テキストの上にポインタを置くと一時停止します。
ko: 일정한 속도로 스크롤합니다. 텍스트 위에 포인터를 올리면 일시 정지됩니다.
nb: Ruller i jevn fart. Hold pekeren over teksten for å pause.
nl: Scrolt in een vast tempo. Beweeg de muis over de tekst om te pauzeren.
pl: Przewija ze stałą prędkością. Najedź kursorem na tekst, aby wstrzymać.
pt_br: Rola em velocidade constante. Passe o cursor sobre o texto para pausar.
pt_pt: Desloca-se a velocidade constante. Passa o cursor sobre o texto para pausar.
ru: Прокрутка с постоянной скоростью. Наведите курсор на текст, чтобы поставить на паузу.
sv: Rullar i jämn takt. Håll pekaren över texten för att pausa.
tr: Sabit hızda kayar. Duraklatmak için imleci metnin üzerine getirin.
uk: Прокручування зі сталою швидкістю. Наведіть курсор на текст, щоб поставити на паузу.
zh_hans: 匀速滚动。将指针悬停在文字上即可暂停。
zh_hant: 以固定速度捲動。將指標停在文字上即可暫停。

source: Select All
da: Vælg alt
de: Alle auswählen
es: Seleccionar todo
fi: Valitse kaikki
fr: Tout sélectionner
it: Seleziona tutto
ja: すべてを選択
ko: 전체 선택
nb: Marker alt
nl: Selecteer alles
pl: Zaznacz wszystko
pt_br: Selecionar Tudo
pt_pt: Selecionar tudo
ru: Выбрать все
sv: Markera allt
tr: Tümünü Seç
uk: Вибрати все
zh_hans: 全选
zh_hant: 全選

source: Services
da: Tjenester
de: Dienste
es: Servicios
fi: Palvelut
it: Servizi
ja: サービス
ko: 서비스
nb: Tjenester
nl: Voorzieningen
pl: Usługi
pt_br: Serviços
pt_pt: Serviços
ru: Службы
sv: Tjänster
tr: Servisler
uk: Сервіси
zh_hans: 服务
zh_hant: 服務

source: Settings
da: Indstillinger
de: Einstellungen
es: Ajustes
fi: Asetukset
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ru: Настройки
sv: Inställningar
tr: Ayarlar
uk: Параметри
zh_hans: 设置
zh_hant: 設定

source: Settings…
da: Indstillinger…
de: Einstellungen …
es: Ajustes…
fi: Asetukset…
fr: Réglages…
it: Impostazioni…
ja: 設定…
ko: 설정…
nb: Innstillinger…
nl: Instellingen…
pl: Ustawienia…
pt_br: Ajustes…
pt_pt: Definições…
ru: Настройки…
sv: Inställningar…
tr: Ayarlar…
uk: Параметри…
zh_hans: 设置…
zh_hant: 設定⋯

source: Show All
da: Vis alle
de: Alle einblenden
es: Mostrar todo
fi: Näytä kaikki
fr: Tout afficher
it: Mostra tutte
ja: すべてを表示
ko: 모두 보기
nb: Vis alle
nl: Toon alles
pl: Pokaż wszystkie
pt_br: Mostrar Tudo
pt_pt: Mostrar tudo
ru: Показать все
sv: Visa alla
tr: Tümünü Göster
uk: Показати всі
zh_hans: 全部显示
zh_hant: 顯示全部

source: Show Camera Preview
da: Vis kameraforhåndsvisning
de: Kameravorschau anzeigen
es: Mostrar vista previa de la cámara
fi: Näytä kameran esikatselu
fr: Afficher l’aperçu de la caméra
it: Mostra anteprima fotocamera
ja: カメラのプレビューを表示
ko: 카메라 미리보기 보기
nb: Vis forhåndsvisning av kamera
nl: Toon cameravoorvertoning
pl: Pokaż podgląd kamery
pt_br: Mostrar pré-visualização da câmera
pt_pt: Mostrar pré-visualização da câmara
ru: Показать камеру
sv: Visa kameraförhandsvisning
tr: Kamera önizlemesini göster
uk: Показати камеру
zh_hans: 显示摄像头预览
zh_hant: 顯示相機預覽

source: Show Prompter
da: Vis prompteren
de: Prompter einblenden
es: Mostrar teleprompter
fi: Näytä prompteri
fr: Afficher le prompteur
it: Mostra prompter
ja: プロンプターを表示
ko: 프롬프터 보기
nb: Vis prompteren
nl: Toon prompter
pl: Pokaż prompter
pt_br: Mostrar Teleprompter
pt_pt: Mostrar teleponto
ru: Показать суфлёр
sv: Visa promptern
tr: Prompter’ı Göster
uk: Показати суфлер
zh_hans: 显示提词器
zh_hant: 顯示提詞機

source: Show in Finder
da: Vis i Finder
de: Im Finder anzeigen
es: Mostrar en el Finder
fi: Näytä Finderissa
fr: Afficher dans le Finder
it: Mostra nel Finder
ja: Finderに表示
ko: Finder에서 보기
nb: Vis i Finder
nl: Toon in Finder
pl: Pokaż w Finderze
pt_br: Mostrar no Finder
pt_pt: Mostrar no Finder
ru: Показать в Finder
sv: Visa i Finder
tr: Finder’da Göster
uk: Показати у Finder
zh_hans: 在“访达”中显示
zh_hant: 在 Finder 中顯示

source: Show the camera while recording
da: Vis kameraet under optagelse
de: Kamera während der Aufnahme zeigen
es: Mostrar la cámara al grabar
fi: Näytä kamera tallennuksen aikana
fr: Afficher la caméra pendant l’enregistrement
it: Mostra la fotocamera durante la registrazione
ja: 収録中にカメラを表示
ko: 녹화 중 카메라 보기
nb: Vis kameraet under opptak
nl: Toon de camera tijdens het opnemen
pl: Pokazuj kamerę podczas nagrywania
pt_br: Mostrar a câmera durante a gravação
pt_pt: Mostrar a câmara durante a gravação
ru: Показывать камеру во время записи
sv: Visa kameran under inspelning
tr: Kayıt sırasında kamerayı göster
uk: Показувати камеру під час запису
zh_hans: 录制时显示摄像头
zh_hant: 錄影時顯示相機

source: Show this script under the camera and follow your voice
da: Vis manuskriptet under kameraet, og følg din stemme
de: Dieses Skript unter der Kamera zeigen und deiner Stimme folgen
es: Mostrar este guion bajo la cámara y seguir tu voz
fi: Näytä tämä käsikirjoitus kameran alla ja seuraa ääntäsi
fr: Afficher ce script sous la caméra et suivre votre voix
it: Mostra questo copione sotto la fotocamera e segui la tua voce
ja: この原稿をカメラの下に表示し、声に合わせてスクロールします
ko: 이 대본을 카메라 아래에 표시하고 음성을 따라갑니다
nb: Vis manuset under kameraet og følg stemmen din
nl: Toon dit script onder de camera en volg je stem
pl: Pokaż ten scenariusz pod kamerą i podążaj za głosem
pt_br: Mostrar este roteiro abaixo da câmera e seguir sua voz
pt_pt: Mostrar este guião por baixo da câmara e seguir a tua voz
ru: Показать этот сценарий под камерой и следовать за голосом
sv: Visa manuset under kameran och följ din röst
tr: Bu metni kameranın altında göster ve sesi takip et
uk: Показати цей сценарій під камерою і стежити за голосом
zh_hans: 在摄像头下方显示此讲稿并跟随你的声音
zh_hant: 在相機下方顯示此講稿並跟隨你的聲音

source: Shown in the prompter
da: Vises i prompteren
de: Wird im Prompter angezeigt
es: Se muestra en el teleprompter
fi: Näkyy prompterissa
fr: Affiché dans le prompteur
it: Mostrato nel prompter
ja: プロンプターに表示中
ko: 프롬프터에 표시 중
nb: Vises i prompteren
nl: Wordt getoond in de prompter
pl: Wyświetlany w prompterze
pt_br: Exibido no teleprompter
pt_pt: Mostrado no teleponto
ru: Показан в суфлёре
sv: Visas i promptern
tr: Prompter’da gösteriliyor
uk: Показано в суфлері
zh_hans: 正在提词器中显示
zh_hant: 正在提詞機中顯示

source: Slower
da: Langsommere
de: Langsamer
es: Más lento
fi: Hitaammin
fr: Plus lent
it: Più lento
ja: 遅く
ko: 느리게
nb: Saktere
nl: Langzamer
pl: Wolniej
pt_br: Mais Lento
pt_pt: Mais lento
ru: Медленнее
sv: Långsammare
tr: Yavaşlat
uk: Повільніше
zh_hans: 减慢
zh_hant: 減慢

source: Slower (↓)
da: Langsommere (↓)
de: Langsamer (↓)
es: Más lento (↓)
fi: Hitaammin (↓)
fr: Plus lent (↓)
it: Più lento (↓)
ja: 遅く（↓）
ko: 느리게(↓)
nb: Saktere (↓)
nl: Langzamer (↓)
pl: Wolniej (↓)
pt_br: Mais lento (↓)
pt_pt: Mais lento (↓)
ru: Медленнее (↓)
sv: Långsammare (↓)
tr: Daha yavaş (↓)
uk: Повільніше (↓)
zh_hans: 减慢（↓）
zh_hant: 減慢（↓）

source: Slower and faster
da: Langsommere og hurtigere
de: Langsamer und schneller
es: Más lento y más rápido
fi: Hitaammin ja nopeammin
fr: Plus lent et plus rapide
it: Più lento e più veloce
ja: 遅く・速く
ko: 느리게/빠르게
nb: Saktere og raskere
nl: Langzamer en sneller
pl: Wolniej i szybciej
pt_br: Mais lento e mais rápido
pt_pt: Mais lento e mais rápido
ru: Медленнее и быстрее
sv: Långsammare och snabbare
tr: Daha yavaş ve daha hızlı
uk: Повільніше й швидше
zh_hans: 减慢与加快
zh_hant: 減慢與加快

source: Smaller Text
da: Mindre tekst
de: Kleinere Schrift
es: Texto más pequeño
fi: Pienempi teksti
fr: Texte plus petit
it: Testo più piccolo
ja: 文字を小さく
ko: 텍스트 작게
nb: Mindre tekst
nl: Kleinere tekst
pl: Mniejszy tekst
pt_br: Texto Menor
pt_pt: Texto mais pequeno
ru: Мельче
sv: Mindre text
tr: Metni Küçült
uk: Менший текст
zh_hans: 缩小文字
zh_hant: 縮小文字

source: Speech is recognised on your Mac and never saved.
da: Tale genkendes på din Mac og gemmes aldrig.
de: Sprache wird auf deinem Mac erkannt und nie gespeichert.
es: El habla se reconoce en tu Mac y nunca se guarda.
fi: Puhe tunnistetaan Macillasi, eikä sitä koskaan tallenneta.
fr: La parole est reconnue sur votre Mac et n’est jamais enregistrée.
it: Il parlato viene riconosciuto sul tuo Mac e non viene mai salvato.
ja: 音声はMac上で認識され、保存されることはありません。
ko: 음성은 Mac에서 인식되며 저장되지 않습니다.
nb: Talen gjenkjennes på Macen og lagres aldri.
nl: Spraak wordt op je Mac herkend en nooit bewaard.
pl: Mowa jest rozpoznawana na twoim Macu i nigdy nie jest zapisywana.
pt_br: A fala é reconhecida no seu Mac e nunca é salva.
pt_pt: A fala é reconhecida no teu Mac e nunca é guardada.
ru: Речь распознаётся на вашем Mac и никогда не сохраняется.
sv: Talet känns igen på din Mac och sparas aldrig.
tr: Konuşma Mac’inizde tanınır ve asla kaydedilmez.
uk: Мовлення розпізнається на вашому Mac і ніколи не зберігається.
zh_hans: 语音在你的 Mac 上识别，绝不会被存储。
zh_hant: 語音會在你的 Mac 上辨識，絕不會被儲存。

source: Speed %lld
da: Fart %lld
de: Tempo %lld
es: Velocidad %lld
fi: Nopeus %lld
fr: Vitesse %lld
it: Velocità %lld
ja: 速度 %lld
ko: 속도 %lld
nb: Fart %lld
nl: Tempo %lld
pl: Tempo %lld
pt_br: Velocidade %lld
pt_pt: Velocidade %lld
ru: Скорость %lld
sv: Fart %lld
tr: Hız %lld
uk: Швидкість %lld
zh_hans: 速度 %lld
zh_hant: 速度 %lld

source: Starting camera…
da: Starter kameraet…
de: Kamera startet …
es: Iniciando cámara…
fi: Käynnistetään kameraa…
fr: Démarrage de la caméra…
it: Avvio fotocamera…
ja: カメラを起動中…
ko: 카메라 시작 중…
nb: Starter kameraet…
nl: Camera start…
pl: Uruchamianie kamery…
pt_br: Iniciando câmera…
pt_pt: A iniciar a câmara…
ru: Запуск камеры…
sv: Startar kameran…
tr: Kamera başlatılıyor…
uk: Запуск камери…
zh_hans: 正在启动摄像头…
zh_hant: 正在啟動相機⋯

source: Starting screen recording…
da: Starter skærmoptagelse…
de: Bildschirmaufnahme startet …
es: Iniciando grabación de pantalla…
fi: Käynnistetään näytön tallennusta…
fr: Démarrage de l’enregistrement de l’écran…
it: Avvio registrazione schermo…
ja: 画面収録を開始中…
ko: 화면 녹화 시작 중…
nb: Starter skjermopptak…
nl: Schermopname start…
pl: Uruchamianie nagrywania ekranu…
pt_br: Iniciando gravação de tela…
pt_pt: A iniciar a gravação do ecrã…
ru: Запуск записи экрана…
sv: Startar skärminspelning…
tr: Ekran kaydı başlatılıyor…
uk: Запуск запису екрана…
zh_hans: 正在启动屏幕录制…
zh_hant: 正在啟動螢幕錄影⋯

source: Stop Following Voice
da: Stop med at følge stemmen
de: Stimme nicht mehr folgen
es: Dejar de seguir la voz
fi: Lopeta äänen seuraaminen
fr: Ne plus suivre ma voix
it: Non seguire più la mia voce
ja: 声に合わせるのを停止
ko: 음성 따라가기 중단
nb: Slutt å følge stemmen
nl: Volg stem niet meer
pl: Przestań podążać za głosem
pt_br: Parar de Seguir a Voz
pt_pt: Deixar de seguir a voz
ru: Перестать следовать за голосом
sv: Sluta följa rösten
tr: Sesi Takip Etmeyi Durdur
uk: Перестати стежити за голосом
zh_hans: 停止跟随声音
zh_hant: 停止跟隨聲音

source: Stop Recording
da: Stop optagelse
de: Aufnahme beenden
es: Detener grabación
fi: Lopeta tallennus
fr: Arrêter l’enregistrement
it: Interrompi registrazione
ja: 収録を停止
ko: 녹화 중단
nb: Stopp opptak
nl: Stop opname
pl: Zatrzymaj nagrywanie
pt_br: Parar Gravação
pt_pt: Parar gravação
ru: Остановить запись
sv: Stoppa inspelning
tr: Kaydı Durdur
uk: Зупинити запис
zh_hans: 停止录制
zh_hant: 停止錄影

source: Stop following my voice (V)
da: Stop med at følge min stemme (V)
de: Meiner Stimme nicht mehr folgen (V)
es: Dejar de seguir mi voz (V)
fi: Lopeta äänen seuraaminen (V)
fr: Ne plus suivre ma voix (V)
it: Non seguire più la mia voce (V)
ja: 声に合わせるのを停止（V）
ko: 음성 따라가기 중단(V)
nb: Slutt å følge stemmen min (V)
nl: Volg mijn stem niet meer (V)
pl: Przestań podążać za moim głosem (V)
pt_br: Parar de seguir minha voz (V)
pt_pt: Deixar de seguir a minha voz (V)
ru: Перестать следовать за голосом (V)
sv: Sluta följa min röst (V)
tr: Sesimi takip etmeyi durdur (V)
uk: Перестати стежити за голосом (V)
zh_hans: 停止跟随我的声音（V）
zh_hant: 停止跟隨我的聲音（V）

source: Stop recording (C)
da: Stop optagelsen (C)
de: Aufnahme beenden (C)
es: Detener grabación (C)
fi: Lopeta tallennus (C)
fr: Arrêter l’enregistrement (C)
it: Interrompi registrazione (C)
ja: 収録を停止（C）
ko: 녹화 중단(C)
nb: Stopp opptaket (C)
nl: Stop opname (C)
pl: Zatrzymaj nagrywanie (C)
pt_br: Parar gravação (C)
pt_pt: Parar gravação (C)
ru: Остановить запись (C)
sv: Stoppa inspelningen (C)
tr: Kaydı durdur (C)
uk: Зупинити запис (C)
zh_hans: 停止录制（C）
zh_hant: 停止錄影（C）

source: Takes are saved in Movies › NotchPrompter
da: Optagelser gemmes i Film › NotchPrompter
de: Aufnahmen werden in Filme › NotchPrompter gesichert
es: Las tomas se guardan en Vídeos › NotchPrompter
fi: Otot tallennetaan kansioon Elokuvat › NotchPrompter
fr: Les prises sont enregistrées dans Vidéos › NotchPrompter
it: Le riprese vengono salvate in Filmati › NotchPrompter
ja: テイクは「ムービー › NotchPrompter」に保存されます
ko: 테이크는 동영상 › NotchPrompter에 저장됩니다
nb: Opptak lagres i Filmer › NotchPrompter
nl: Opnamen worden bewaard in Films › NotchPrompter
pl: Ujęcia zapisują się w Filmy › NotchPrompter
pt_br: As gravações ficam em Filmes › NotchPrompter
pt_pt: As gravações ficam em Filmes › NotchPrompter
ru: Дубли сохраняются в папке Фильмы › NotchPrompter
sv: Tagningar sparas i Filmer › NotchPrompter
tr: Çekimler Filmler › NotchPrompter klasörüne kaydedilir
uk: Дублі зберігаються в папці Відео › NotchPrompter
zh_hans: 录像存储在“影片 › NotchPrompter”中
zh_hant: 錄影會儲存在「影片 › NotchPrompter」中

source: Text size
da: Tekststørrelse
de: Schriftgröße
es: Tamaño del texto
fi: Tekstin koko
fr: Taille du texte
it: Dimensione testo
ja: 文字サイズ
ko: 텍스트 크기
nb: Tekststørrelse
nl: Tekstgrootte
pl: Rozmiar tekstu
pt_br: Tamanho do texto
pt_pt: Tamanho do texto
ru: Размер текста
sv: Textstorlek
tr: Metin boyutu
uk: Розмір тексту
zh_hans: 文字大小
zh_hant: 文字大小

source: Text size %lld
da: Tekststørrelse %lld
de: Schriftgröße %lld
es: Tamaño %lld
fi: Tekstin koko %lld
fr: Taille %lld
it: Dimensione %lld
ja: 文字サイズ %lld
ko: 텍스트 크기 %lld
nb: Tekststørrelse %lld
nl: Tekstgrootte %lld
pl: Rozmiar tekstu %lld
pt_br: Tamanho %lld
pt_pt: Tamanho %lld
ru: Размер текста %lld
sv: Textstorlek %lld
tr: Metin boyutu %lld
uk: Розмір тексту %lld
zh_hans: 文字大小 %lld
zh_hant: 文字大小 %lld

source: Text size, speed and voice (⌘,)
da: Tekststørrelse, hastighed og stemme (⌘,)
de: Schriftgröße, Tempo und Stimme (⌘,)
es: Tamaño del texto, velocidad y voz (⌘,)
fi: Tekstin koko, nopeus ja ääni (⌘,)
fr: Taille du texte, vitesse et voix (⌘,)
it: Dimensione testo, velocità e voce (⌘,)
ja: 文字サイズ、速度、音声（⌘,）
ko: 텍스트 크기, 속도 및 음성(⌘,)
nb: Tekststørrelse, fart og stemme (⌘,)
nl: Tekstgrootte, tempo en stem (⌘,)
pl: Rozmiar tekstu, tempo i głos (⌘,)
pt_br: Tamanho do texto, velocidade e voz (⌘,)
pt_pt: Tamanho do texto, velocidade e voz (⌘,)
ru: Размер текста, скорость и голос (⌘,)
sv: Textstorlek, hastighet och röst (⌘,)
tr: Metin boyutu, hız ve ses (⌘,)
uk: Розмір тексту, швидкість і голос (⌘,)
zh_hans: 文字大小、速度和语音（⌘,）
zh_hant: 文字大小、速度和語音（⌘,）

source: Text size, speed, voice language and more.
da: Tekststørrelse, hastighed, stemmesprog og meget mere.
de: Schriftgröße, Tempo, Sprache und mehr.
es: Tamaño del texto, velocidad, idioma de voz y mucho más.
fi: Tekstin koko, nopeus, puheen kieli ja paljon muuta.
fr: Taille du texte, vitesse, langue parlée et plus encore.
it: Dimensione del testo, velocità, lingua parlata e altro ancora.
ja: 文字サイズ、速度、音声の言語などを設定できます。
ko: 텍스트 크기, 속도, 음성 언어 등을 설정합니다.
nb: Tekststørrelse, fart, stemmespråk og mer.
nl: Tekstgrootte, tempo, taal en meer.
pl: Rozmiar tekstu, tempo, język mowy i nie tylko.
pt_br: Tamanho do texto, velocidade, idioma da voz e muito mais.
pt_pt: Tamanho do texto, velocidade, idioma da voz e muito mais.
ru: Размер текста, скорость, язык речи и многое другое.
sv: Textstorlek, hastighet, röstspråk och mer.
tr: Metin boyutu, hız, konuşma dili ve daha fazlası.
uk: Розмір тексту, швидкість, мова мовлення тощо.
zh_hans: 文字大小、速度、语音语言等。
zh_hant: 文字大小、速度、語音語言等。

source: That file couldn't be read. Try saving it as plain text or Word first.
da: Filen kunne ikke læses. Prøv at gemme den som ren tekst eller Word først.
de: Die Datei konnte nicht gelesen werden. Sichere sie zuerst als reinen Text oder als Word-Datei.
es: No se ha podido leer el archivo. Prueba a guardarlo antes como texto sin formato o como documento de Word.
fi: Tiedostoa ei voitu lukea. Kokeile tallentaa se ensin pelkkänä tekstinä tai Word-tiedostona.
fr: Impossible de lire ce fichier. Essayez d’abord de l’enregistrer en texte brut ou au format Word.
it: Impossibile leggere il file. Prova prima a salvarlo come testo semplice o in formato Word.
ja: このファイルを読み込めませんでした。先にプレーンテキストまたはWord形式で保存してみてください。
ko: 해당 파일을 읽을 수 없습니다. 먼저 일반 텍스트나 Word 파일로 저장해 보세요.
nb: Filen kunne ikke leses. Prøv å lagre den som ren tekst eller Word først.
nl: Dat bestand kan niet worden gelezen. Bewaar het eerst als platte tekst of als Word-bestand.
pl: Nie można odczytać tego pliku. Spróbuj najpierw zapisać go jako zwykły tekst lub dokument Word.
pt_br: Não foi possível ler esse arquivo. Tente salvá-lo antes como texto simples ou Word.
pt_pt: Não foi possível ler esse ficheiro. Experimenta guardá-lo primeiro como texto simples ou Word.
ru: Не удалось прочитать файл. Попробуйте сначала сохранить его как простой текст или документ Word.
sv: Filen kunde inte läsas. Försök att spara den som ren text eller Word först.
tr: Bu dosya okunamadı. Önce düz metin veya Word belgesi olarak kaydetmeyi deneyin.
uk: Не вдалося прочитати файл. Спробуйте спершу зберегти його як простий текст або документ Word.
zh_hans: 无法读取该文件。请先将它存储为纯文本或 Word 格式后再试。
zh_hant: 無法讀取該檔案。請先將它儲存為純文字或 Word 格式後再試一次。

source: The camera isn't ready.
da: Kameraet er ikke klar.
de: Die Kamera ist nicht bereit.
es: La cámara no está lista.
fi: Kamera ei ole valmis.
fr: La caméra n’est pas prête.
it: La fotocamera non è pronta.
ja: カメラの準備ができていません。
ko: 카메라가 준비되지 않았습니다.
nb: Kameraet er ikke klart.
nl: De camera is niet gereed.
pl: Kamera nie jest gotowa.
pt_br: A câmera não está pronta.
pt_pt: A câmara não está pronta.
ru: Камера не готова.
sv: Kameran är inte redo.
tr: Kamera hazır değil.
uk: Камера не готова.
zh_hans: 摄像头尚未就绪。
zh_hant: 相機尚未就緒。

source: The camera or microphone is busy.
da: Kameraet eller mikrofonen er optaget.
de: Die Kamera oder das Mikrofon wird gerade verwendet.
es: La cámara o el micrófono están en uso.
fi: Kamera tai mikrofoni on varattu.
fr: La caméra ou le micro est occupé.
it: La fotocamera o il microfono sono già in uso.
ja: カメラまたはマイクが使用中です。
ko: 카메라 또는 마이크가 사용 중입니다.
nb: Kameraet eller mikrofonen er opptatt.
nl: De camera of microfoon is bezet.
pl: Kamera lub mikrofon są zajęte.
pt_br: A câmera ou o microfone está em uso.
pt_pt: A câmara ou o microfone está em uso.
ru: Камера или микрофон заняты.
sv: Kameran eller mikrofonen används redan.
tr: Kamera veya mikrofon meşgul.
uk: Камера або мікрофон зайняті.
zh_hans: 摄像头或麦克风正被占用。
zh_hant: 相機或麥克風正在使用中。

source: The controls
da: Knapperne
de: Die Steuerung
es: Los controles
fi: Painikkeet
fr: Les commandes
it: I controlli
ja: コントロール
ko: 제어 버튼
nb: Kontrollene
nl: De bediening
pl: Przyciski
pt_br: Os controles
pt_pt: Os controlos
ru: Элементы управления
sv: Reglagen
tr: Düğmeler
uk: Елементи керування
zh_hans: 控制按钮
zh_hant: 控制按鈕

source: The main mode. Click a word if you want to jump there.
da: Hovedtilstanden. Klik på et ord, hvis du vil springe derhen.
de: Der Hauptmodus. Klick auf ein Wort, um dorthin zu springen.
es: El modo principal. Haz clic en una palabra para saltar a ella.
fi: Päätila. Klikkaa sanaa, jos haluat hypätä siihen kohtaan.
fr: Le mode principal. Cliquez sur un mot pour y aller directement.
it: La modalità principale. Fai clic su una parola per saltare lì.
ja: メインのモードです。単語をクリックすると、そこへジャンプします。
ko: 기본 모드입니다. 단어를 클릭하면 그 위치로 이동합니다.
nb: Hovedmodusen. Klikk på et ord hvis du vil hoppe dit.
nl: De hoofdmodus. Klik op een woord om daarheen te springen.
pl: Tryb główny. Kliknij słowo, jeśli chcesz tam przeskoczyć.
pt_br: O modo principal. Clique em uma palavra para pular até ela.
pt_pt: O modo principal. Clica numa palavra para saltar para lá.
ru: Основной режим. Нажмите на слово, чтобы перейти к нему.
sv: Huvudläget. Klicka på ett ord om du vill hoppa dit.
tr: Ana mod. Bir yere atlamak istiyorsanız oradaki sözcüğe tıklayın.
uk: Основний режим. Клацніть слово, щоб перейти до нього.
zh_hans: 主要模式。点按某个字词即可跳到那里。
zh_hant: 主要模式。按一下某個字詞即可跳到那裡。

source: The prompter is hidden
da: Prompteren er skjult
de: Der Prompter ist ausgeblendet
es: El teleprompter está oculto
fi: Prompteri on piilotettu
fr: Le prompteur est masqué
it: Il prompter è nascosto
ja: プロンプターは非表示です
ko: 프롬프터가 가려져 있습니다
nb: Prompteren er skjult
nl: De prompter is verborgen
pl: Prompter jest ukryty
pt_br: O teleprompter está oculto
pt_pt: O teleponto está oculto
ru: Суфлёр скрыт
sv: Promptern är gömd
tr: Prompter gizli
uk: Суфлер сховано
zh_hans: 提词器已隐藏
zh_hant: 提詞機已隱藏

source: The recording couldn't be saved: %@
da: Optagelsen kunne ikke gemmes: %@
de: Die Aufnahme konnte nicht gesichert werden: %@
es: No se ha podido guardar la grabación: %@
fi: Tallenteen tallennus epäonnistui: %@
fr: Impossible de sauvegarder l’enregistrement : %@
it: Impossibile salvare la registrazione: %@
ja: 収録したビデオを保存できませんでした：%@
ko: 녹화본을 저장할 수 없음: %@
nb: Opptaket kunne ikke lagres: %@
nl: De opname kan niet worden bewaard: %@
pl: Nie można zapisać nagrania: %@
pt_br: Não foi possível salvar a gravação: %@
pt_pt: Não foi possível guardar a gravação: %@
ru: Не удалось сохранить запись: %@
sv: Inspelningen kunde inte sparas: %@
tr: Kayıt dosyası kaydedilemedi: %@
uk: Не вдалося зберегти запис: %@
zh_hans: 无法存储录制内容：%@
zh_hant: 無法儲存錄影：%@
